[
  {
    "id": 1,
    "titulo": "La Primera Chispa",
    "autor": "Lauren Cuervo",
    "fecha": "2025-07-07",
    "categoria_temas": [
      "Proceso Creativo"
    ],
    "categoria_libros": [
      "Debacle Triangular"
    ],
    "topicos": [
      "Futuro",
      "Ética"
    ],
    "tiempo": "15 min de lectura",
    "fragmento": "Una bienvenida íntima al nacimiento del blog \"La Pluma, el Faro y la Llama\". Este primer escrito reflexiona sobre el poder de comenzar, la belleza de compartir palabras sinceras frente a la primera personaje. La promesa de una voz que apenas empieza a encenderse.",
    "imagen": "Selena-post1.png",
    "slug": "trialidad-motor-creativo",
    "contenido_html": "<article class=\\\"blog-post\\\"><div class=\\\"post-header\\\"><blockquote><em>Toda llama nace de una chispa, aunque al principio tiemble con el viento.</em></blockquote></div><div class=\\\"post-content\\\"><p>Hoy abrimos los ojos de este blog. No sabemos si será faro o incendio, si curará con su pluma o marcará con fuego. Pero sabemos que nace desde un lugar sincero: la necesidad de compartir.</p><p>Aquí se entrelazarán pensamientos, visiones, memorias y preguntas. A veces serán suaves como papel; otras veces, incandescentes como una verdad inesperada.</p><p>Este sitio representa el primer paso. El atrevimiento a salir a la luz. A mostrar el trabajo y a entregárselo a ustedes con toda la dedicación. A veces, para entretener, para enseñar, para generar alguna emoción. Aunque, también, para impactar.</p><br><h2><strong>¿Quién fue el primer destello?</strong></h2><p>Selena, en la imagen, fue la primera. Un personaje desarrollado en la primera de mis historias: <em>\"Debacle Triangular\"</em>. Su forma ha sido transformada con el tiempo: Desde una guerrera intergaláctica, a una divina chica de la que su vida se ve transformada por la decadencia de la humanidad. Así, ella igualmente preserva su esencia: su fuego del Fénix, su cabello en la gama del fuego, su suave presencia dulce. Selena nace en la adolescencia de Lauren. “Ella nació con 12 años cuando Lauren tenía 13, reflejo de su propia juventud. Hoy, con el tiempo transcurrido, Selena tendría 37 años.”</p><p>Selena fue compañera de ideas. Un reflejo de la locura y de la necesidad por vivir. Del amor por el mundo.</p><p>Ella fue la primera chispa.</p><p>Pero, lamentablemente su compañero —Lauren Cuervo— se opacó a lo largo de los años. Sus sueños fueron tapados con el barro del éxito. La piedra de la obligatoria fue suficiente para dedicarse años intentando levantarla.</p><p>Así fue como la Pluma del Cuervo se quedó refugiada por muchos años. Décadas. Hasta que un Faro iluminó su camino con luz.</p><p>No fue un sólo momento. Fueron meses que ese Faro trató de iluminar las mareas de un océano vasto y oscuro. Uno donde el Cuervo yacía muerto en él. Flotando en las aguas. Ahogado por la responsabilidad de una vida de estándares.</p><p>Pero, una Llama interior de una vida pasada se encendió en él durante el cortejo fúnebre. Una que existió cuando fue Dragón; cuando fue inmortal antes de ser mensajero de la muerte.</p><p>La Llama creció. Un nuevo Cuervo nació del fuego y se levantó como si fuese más fuerte que antes. Luego, el Faro lo guio.</p><p>Fue como si Selena le hubiera lanzado un poco de cenizas del Fénix y le hubiera incendiado el alma.</p><p>Y ya no hay vuelta atrás.</p><p>Gracias por leer hasta aquí. Si esta chispa prende en ti también, entonces valió la pena volver a arder.</p></div></article>",
    "destacado": true
  },
  {
    "id": 2,
    "titulo": "La voz dentro del círculo: Entrevista de la Pluma al Faro",
    "autor": "A.C. Elysia",
    "fecha": "2025-07-22",
    "categoria_temas": [
      "Proceso Creativo"
    ],
    "categoria_libros": [
      "Círculo en la Arena"
    ],
    "topicos": [
      "Eros",
      "Simbolismo"
    ],
    "tiempo": "12 min de lectura",
    "fragmento": "La autora se desdobla en un círculo íntimo donde el lenguaje es piel y la piel, memoria. En esta entrevista, Elysia se revela a sí misma con la delicadeza de quien se ofrece al fuego.",
    "imagen": "Circulo-post2.png",
    "slug": "guardian-de-las-historias",
    "contenido_html": "<h2>✦ Círculo en la Arena ✦</h2><p><em>La historia con la que comenzó todo. Un relato sobre el cuerpo, el deseo y la posibilidad de una espiritualidad encarnada.</em></p><h3>Entrevista íntima con A.C. Elysia</h3><p><strong>Entrevistador:</strong><br>¿Cómo nace <em>Círculo en la Arena</em>?</p><p><strong>Elysia:</strong><br>Sucedió que estaba en pleno auge creativo. Fue el año pasado, días antes de Año Nuevo, cuando la idea cruzó como un deseo eléctrico. Una fantasía de posesión y de ser poseída, en su manifestación más transparente.<br> Cap d’Agde, ese lugar cargado de libertad, sin tapujos ni máscaras, fue el escenario perfecto para imaginar a una figura sensual convertida en el epicentro del deseo. Todo fluía como un llamado del cuerpo hacia su propio mito.</p><p><strong>Entrevistador:</strong><br>¿Por qué una protagonista sin nombre? ¿Qué fuerza tiene esa omisión?</p><p><strong>Elysia:</strong><br>Una figura sin nombre no es ausencia, es apertura. Es una ofrenda a la universalidad. No se trata de <i>una mujer</i>, sino de una conciencia encarnada, sin etiquetas. Una fuerza receptiva, poderosa, que puede ser cualquiera.<br> Yo comparto con ella la capacidad de entrega, esa voluntad de disolverse en la experiencia sin perder el centro. Ambas nacimos para atravesar velos, no para obedecer límites.</p><p><strong>Entrevistador:</strong><br>Entonces, ¿qué representa ese lugar, esa playa donde todo ocurre?</p><p><strong>Elysia:</strong><br>Para mí fue un acto de intercambio absoluto. Cuando se habla de Nirvana o Samsara, yo pienso en esta interconexión entre cuerpo y espíritu. La playa no es un escenario erótico, es un ritual de reencarnación, de muerte simbólica de antiguos dogmas.<br>No busco convencer al lector, sino mostrarle que estas realidades existen. Que pueden ser naturales, sanas, y profundamente espirituales si son vividas desde el respeto, la escucha, y la entrega voluntaria.</p><p><strong>Entrevistador:</strong><br>El relato tiene una delicadeza poética que roza lo sagrado, a pesar de su alto voltaje sensual. ¿Cómo fue el proceso de poetificación? ¿Y cuál fue el mayor riesgo?</p><p><strong>Elysia:</strong><br>El riesgo fue justo ese: que alguien confundiera lo sagrado con lo obsceno. Pero la clave está en el lenguaje. No quise narrar un acto sexual, sino una ceremonia. El secreto fue envolver cada imagen en símbolos, pausas, respiraciones.<br>Elegí versos disfrazados de prosa para que cada gesto tuviera un eco espiritual.<br>La crudeza no desaparece, pero es transmutada. El cuerpo no se oculta: se honra.</p><p><strong>Entrevistador:</strong><br>¿Por qué crees que sigue existiendo incomodidad hacia mujeres que desean y toman la iniciativa?</p><p><strong>Elysia:</strong><br>Porque aún se mitifica a la mujer como figura casta, pasiva, intocable. Pero las mujeres también desean, también sueñan con rendirse o con tomar, con jugar, con explorar.<br>Este cuento no pone a la mujer como objeto, sino como sujeto: puede dar, recibir, elegir.<br>Y aunque el relato muestra figuras femeninas dominantes, en verdad lo que propone es un equilibrio: el deseo no es una guerra, es una danza.<br>A veces, para decir la verdad, hace falta mirarse a los ojos… incluso si esos ojos son los tuyos.</p>",
    "destacado": true
  },
  {
    "id": 3,
    "titulo": "Un alma que vuela muy alto en el espacio sideral",
    "autor": "Draco Sahir",
    "fecha": "2025-07-23",
    "categoria_temas": [
      "Proceso Creativo"
    ],
    "categoria_libros": [
      "El valeroso viaje de Galactique y Galactiquito"
    ],
    "topicos": [
      "Sueños",
      "Familia"
    ],
    "tiempo": "9 min de lectura",
    "fragmento": "No todas las estrellas titilan por estar lejos. Algunas lo hacen porque aún nos acompañan. Nos observan a la distancia y dejan su luz en nuestro corazón.",
    "imagen": "Galactique-post3.png",
    "slug": "algoritmos-del-caos",
    "contenido_html": "<p><strong>Una entrada íntima desde el universo de Draco Sahir</strong></p><h3>🚀 ¿Cómo nació esta historia?</h3><p>La historia de <em>Galactique y Galactiquito</em> no nace de un juego, ni de una imagen, ni siquiera de un impulso creativo cualquiera. Nace de la luz. De una pequeña gran alma que visitó este mundo con fuerza, dulzura y una misión profunda que tal vez ni ella misma conocía. Esta hermosa jovencita, parte de nuestra familia, trascendió este año a un plano superior. El tiempo fue breve, pero su impacto, eterno. Una enfermedad inesperada la apartó físicamente, pero jamás de nuestras emociones. Ella nos enseñó a mirar hacia arriba sin miedo. A creer que el cielo no es un adiós, sino una etapa más del viaje.</p><h3>✨ ¿Quiénes son Galactique y Galactiquito?</h3><p>En la vida real, eran hermanos. En esta historia, son compañeros de travesía cósmica, de estrellas y preguntas. Aunque ella ahora navegue el espacio sideral, estoy seguro de que su hermanito —tan pequeño aún— la lleva como una chispa en su pecho. Su conexión no ha terminado, sólo se ha vuelto más amplia que el universo conocido.</p><h3>🌌 ¿Dónde ocurre esta aventura?</h3><p>Desde la Tierra, cruzando constelaciones emocionales, hasta llegar a un cielo posible. Un espacio donde la familia sigue unida por el amor, incluso cuando las distancias parecen infinitas. En este mundo de Galactique y Galactiquito, se alcanza la idea de lo celestial no como un fin, sino como una nueva forma de cercanía.</p><h3>💫 ¿Qué emoción despierta esta historia?</h3><p>La historia quiere abrazar a quien ha sentido miedo, vacío o pérdida. Quiere decirle a los niños, a las niñas y también a los adultos: <strong>No temas si todo parece oscuro. Persistir, con amor, siempre tiene sentido.</strong> Incluso en sus últimas semanas, esta joven estrella nos mostró su esencia. Nos dio mensajes, sonrisas, fuerza. A su modo, fue guía hasta el final.</p><h3>🌠 ¿Cuál es la enseñanza principal?</h3><p>Persistir. Seguir. Saber que quienes aman, apoyan siempre, incluso cuando no comprendemos del todo cómo. Y que los sueños, incluso los postergados, siguen ahí… esperando un pequeño paso para comenzar a brillar.</p><blockquote>“Para quien no se ha atrevido a concretar sus sueños, no es verdaderamente tarde.”<br></blockquote></div></p>"
  },
  {
    "id": 4,
    "titulo": "El Silencio como Lienzo",
    "autor": "A.C. Elysia",
    "fecha": "2025-03-20",
    "categoria_temas": [
      "Proceso Creativo"
    ],
    "categoria_libros": [],
    "topicos": [
      "Sanación"
    ],
    "tiempo": "8 min de lectura",
    "fragmento": "Mi proceso creativo comienza siempre en el silencio, un lienzo en blanco que espera los primeros trazos.",
    "imagen": "elysia-post-2.jpg",
    "slug": "el-silencio-como-lienzo",
    "contenido_html": "<p>Mi proceso creativo comienza siempre en el silencio. No un silencio vacío, sino uno lleno de posibilidades, como un lienzo en blanco que espera los primeros trazos...</p>"
  }
]
